import style from '../AboutUs.module.scss'
export default function AboutUsContent() {
    return (
        <div className={style.AboutUsContentText}>
            <p>Салон MEDUSA - уникальное пространоство, в котором слились в единое целое высококачественные сервис,
                уютная атмосфера и искусство создания уникальных и стильных образов.</p>
            <p>Салон MEDUSA - уникальное пространоство, в котором слились в единое целое высококачественные сервис,
                уютная атмосфера и искусство создания уникальных и стильных образов.</p>
        </div>
    )
}